export const title = "デジタル民主主義";

export const comments = `
行政手続きをすべてオンライン化する
個人情報保護法を欧州並みに強化する
インターネット投票の導入
デジタル技術を活用したプッシュ型の行政サービス支援
行政のデジタルトランスフォーメーション（DX）を推進する
自己情報コントロール権の保護を強化する
インターネットの広告規制：ターゲット広告やなりすまし広告に対する規制を強化する
デジタルインフラの拡充：通信基盤の強化やクラウドインフラの国内拡充を進める
地方創生にデジタル技術を活用する
市民参加型の政策形成をデジタル技術で実現
AIを活用した政策決定プロセスの一部自動化
ブロックチェーンなどのWeb3.0技術による行政DXの推進
ブロードリスニングなどの民意の効率的な可視化手段を推進する
オープンデータによる政府の透明性強化を推進する
台湾のJOINのような市民による議題提案システムを活用する
マイナンバーによる行政のデータ連携を加速し全銀行口座との紐づけを実現することで、所得のリアルタイム把握とそれに伴う租税負担の公平性、給付金の迅速な交付を実現する
警察によるウェアラブルカメラの運用を広げ、治安維持対応を強化する
行政手続きにAIを導入し、補助金申請の審査業務などは人間からAIに代替させていく
年末調整は廃止し、国民全員がワンストップで確定申告が可能な行政インフラを整える
公教育での個別の成績トラッキングを強化し、個別の習熟度に即した教育を実現する
`;

export const data = `
自由民主党	立憲民主党	公明党	日本維新の会	日本共産党	国民民主党	れいわ新選組	社会民主党	参政党
1	1	1	1	0	1	0	1	0
0	1	0	0	1	0	1	1	1
0	1	1	1	0	0	1	0	1
1	1	1	1	0	1	0	1	0
1	1	1	1	0	1	1	1	0
0	1	0	0	1	0	1	1	1
0	1	1	0	0	0	1	1	0
1	1	1	1	0	1	0	1	1
1	1	1	1	0	0	0	1	0
0	1	0	0	1	1	1	1	1
1	0	1	1	-1	1	0	-1	0
0	0	1	1	0	1	0	-1	0
0	1	0	1	1	0	0	1	0
1	1	1	1	1	1	0	1	0
0	1	1	0	1	0	0	1	0
`;

export default { title, comments, data };
